{
 "Регистрация": "注册",
 "Войти": "进入",
 "Антарес маркет - команда которая заботится о вашем будущем": "Antares 市场 - 关心您未来的团队 ",
 "Посмотреть объявления": "查看公告",
 "Это не просто маркетплейс, это сайт частных объявлений с возможностью продавать и покупать необходимые товары с помощью криптовалюты. А благодаря нашему безопасному механизму купли-продажи проводить сделки стало ещё комфортнее.": "这不仅是一个网络市场，它还是一个人公告性网站，可使用加密货币买卖必要的商品。 得益于我们安全的买卖机制，交易变得更加便捷。",
 "Профессиональный инструмент для подачи объявлений": "专业传送公告的工具",
 "Предоставляем отчеты и статистику просмотров и предложений": "我们提供浏览和报价的总结和统计信息",
 "Быстрое размещение объявлений и заказов в одном месте": "快速将公告和订单放置在一处",
 "Консультируем клиентов и мгновенно реагируем на изменения статуса их объявления или заказа": "我们为客户提供咨询，即时响应其广告或订单状态的变化",
 "Наш сайт частных объявлений один из первых предоставляет возможность приобрести и продать необходимые товары и услуги за криптовалюту, изучить варианты и выбрать лучшее на рынке. Со временем мы будем добавлять новые функции и усовершенствовать предоставляемый механизм по максимуму.": "我们的个人公告信息网站是首批提供用加密货币买卖必要商品和服务以及选择市场上最佳产品的网站。 随着时间推移，我们将添加新功能并最大程度地改善其机制。",
 "- Заказчикам мы предлагаем бесплатно размещать неограниченное число заказов, выбирать товары в каталоге и просматривать базу поставщиков.": "- 我们免费向客户放置无数量限制订单，挑选目录产品并查看供应商。",
 "- А поставщикам использовать гибкую систему тарифов, чтобы реализовать свою продукцию максимально выгодно.": "- 供应商使用灵活的税费制度以售其产品，从而获利。",
 "Если у вас нет криптовалюты, но хотите совершать выгодные сделки на нашем сайте, то вы можете приобрести её в один клик с помощью партнёрского сервиса Buyex.": "",
 "Если у вас нет криптовалюты, но хотите совершать выгодные сделки на нашем сайте, то вы можете приобрести её в один клик с помощью ": "如果您没有加密货币，但想在我们的网站上进行交易，则可以使用伙伴服务",
 "партнёрского сервиса Buyex.": "Buyex一键购买。",
 "Воспользуйтесь всеми возможностями Antares Market прямо сейчас!": "立即抓住Antares Market的所有机会！",
 "Продажа и покупка товаров за криптовалюту": "加密货币买卖商品",
 "Безопасная сделка с продавцом и покупателем": "与买卖双方安全交易",
 "Возможность добавить товары в избранное": "可将产品添加到收藏夹",
 "Связь с продавцами и покупателями по всему миру": "与世界各地的买卖双方进行联系",
 "Обеспечение безопасности сделок — наша главная цель.": "确保交易的安全性是我们的主要目标。",
 "Техническая поддержка": "技术支持",
 "Безопасная сделка": "安全交易",
 "Условия использования": "使用条款",
 "Оферта о заключении договора оказания услуг": "关于签订服务协议的建议书",
 "Политика о данных пользователей ANTARES MARKET": "ANTARES MARKET的用户数据政策"
}
