{
 "Регистрация": "Register",
 "Войти": "Log in",
 "Антарес маркет - ": "Antares Market. ",
 "команда которая заботится о вашем будущем": "A team that cares about your future",
 "Посмотреть объявления": "View ads",
 "Это не просто маркетплейс, это сайт частных объявлений с возможностью продавать и покупать необходимые товары с помощью криптовалюты. А благодаря нашему безопасному механизму купли-продажи проводить сделки стало ещё комфортнее.": "This is not just a marketplace. It's a site with private ads where you can sell and buy any item using cryptocurrency. Thanks to our secure purchase and sale mechanism, it has become even more comfortable to conduct transactions.",
 "Профессиональный инструмент для подачи объявлений": "Professional tool for submitting ads",
 "Предоставляем отчеты и статистику просмотров и предложений": "We provide reports and statistics of views and offers ",
 "Быстрое размещение объявлений и заказов в одном месте": "Fast placement of ads and orders in one place ",
 "Консультируем клиентов и мгновенно реагируем на изменения статуса их объявления или заказа": "We we provide professional advice and instantly respond to changes in the status of their ad or order",
 "Наш сайт частных объявлений один из первых предоставляет возможность приобрести и продать необходимые товары и услуги за криптовалюту, изучить варианты и выбрать лучшее на рынке. Со временем мы будем добавлять новые функции и усовершенствовать предоставляемый механизм по максимуму.": "Our private ad website is one of the first to offer the opportunity to purchase and sell goods and services for cryptocurrency, explore options and choose the best on the market. Over time, we will add new features and improve the provided mechanism as much as we can.",
 "- Заказчикам мы предлагаем бесплатно размещать неограниченное число заказов, выбирать товары в каталоге и просматривать базу поставщиков.": "- Our customers can place an unlimited number of orders for free, select products in the catalog and view the supplier base.",
 "- А поставщикам использовать гибкую систему тарифов, чтобы реализовать свою продукцию максимально выгодно.": "- And to our suppliers, we offer a flexible system of tariffs so that they could sell their products as profitable as possible.",
 "Если у вас нет криптовалюты, но хотите совершать выгодные сделки на нашем сайте, то вы можете приобрести её в один клик с помощью ": "If you do not have cryptocurrency, but want to make profitable deals on our website, then you can purchase it in one click using ",
 "партнёрского сервиса Buyex.": "the Buyex affiliate service.",
 "Воспользуйтесь всеми возможностями Antares Market прямо сейчас!": "Take advantage of all Antares Market opportunities today!",
 "Продажа и покупка товаров за криптовалюту": "Sell and buy goods for cryptocurrency ",
 "Безопасная сделка с продавцом и покупателем": "Safe deal with seller and buyer ",
 "Возможность добавить товары в избранное": "Add products to favorites ",
 "Связь с продавцами и покупателями по всему миру": "Connect with sellers and buyers around the world",
 "Обеспечение безопасности сделок — наша главная цель.": "Secure deals are our main goal. ",
 "Техническая поддержка": "Technical support",
 "Безопасная сделка": "Safe deal",
 "Условия использования": "Terms of Use",
 "Оферта о заключении договора оказания услуг": "Offer for the conclusion of a service agreement",
 "Политика о данных пользователей ANTARES MARKET": "ANTARES MARKET User Data Policy"
}
