{
   "Регистрация": "Registrarse",
   "Войти": "Iniciar sesión",
   "Антарес маркет - ": "Antares Market. ",
   "команда которая заботится о вашем будущем": "Un equipo que se preocupa sobre su futuro",
   "Посмотреть объявления": "Ver anuncios",
   "Это не просто маркетплейс, это сайт частных объявлений с возможностью продавать и покупать необходимые товары с помощью криптовалюты. А благодаря нашему безопасному механизму купли-продажи проводить сделки стало ещё комфортнее.": "Este no es solo un mercado. Es un sitio con anuncios privados donde puede vender y comprar cualquier artículo con criptomonedas. Gracias a nuestro mecanismo seguro de compra y venta, realizar transacciones se ha vuelto aún más cómodo.",
   "Профессиональный инструмент для подачи объявлений": "Herramienta profesional para poner anuncios",
   "Предоставляем отчеты и статистику просмотров и предложений": "Proporcionamos informes y estadísticas de impresiones y ofertas ",
   "Быстрое размещение объявлений и заказов в одном месте": "Publicación rápida de anuncios y pedidos en un solo lugar ",
   "Консультируем клиентов и мгновенно реагируем на изменения статуса их объявления или заказа": "Brindamos asesoramiento profesional y respondemos instantáneamente a los cambios en el estado de su anuncio o pedido.",
   "Наш сайт частных объявлений один из первых предоставляет возможность приобрести и продать необходимые товары и услуги за криптовалюту, изучить варианты и выбрать лучшее на рынке. Со временем мы будем добавлять новые функции и усовершенствовать предоставляемый механизм по максимуму.": "Nuestro sitio web de anuncios privados es uno de los primeros en ofrecer la oportunidad de comprar y vender bienes y servicios con criptomonedas, explorar opciones y elegir lo mejor del mercado. Con el tiempo, agregaremos nuevas funciones y mejoraremos el mecanismo proporcionado al máximo.",
   "- Заказчикам мы предлагаем бесплатно размещать неограниченное число заказов, выбирать товары в каталоге и просматривать базу поставщиков.": "- Nuestros clientes pueden hacer un número ilimitado de pedidos de forma gratuita, seleccionar productos en el catálogo y ver la base de proveedores.",
   "- А поставщикам использовать гибкую систему тарифов, чтобы реализовать свою продукцию максимально выгодно.": "- Y a nuestros proveedores les ofrecemos un sistema flexible de tarifas para que puedan vender sus productos de la forma más rentable posible.",
   "Если у вас нет криптовалюты, но хотите совершать выгодные сделки на нашем сайте, то вы можете приобрести её в один клик с помощью ": "Si no tiene criptomonedas, pero desea gozar de ofertas rentables en nuestro sitio web, puede comprarlas con un solo clic utilizando ",
   "партнёрского сервиса Buyex.": "el servicio afiliado de Buyex.",
   "Воспользуйтесь всеми возможностями Antares Market прямо сейчас!": "¡Aproveche todas las oportunidades de Antares Market hoy!",
   "Продажа и покупка товаров за криптовалюту": "Venda y compre bienes con criptomonedas ",
   "Безопасная сделка с продавцом и покупателем": "Trato seguro con vendedor y comprador ",
   "Возможность добавить товары в избранное": "Agregue productos a favoritos ",
   "Связь с продавцами и покупателями по всему миру": "Conéctese con vendedores y compradores de todo el mundo",
   "Обеспечение безопасности сделок — наша главная цель.": "Ofertas seguras son nuestro principal objetivo. ",
   "Техническая поддержка": "Soporte técnico",
   "Безопасная сделка": "Trato seguro",
   "Условия использования": "Términos de Uso",
   "Оферта о заключении договора оказания услуг": "Oferta para la celebración de un contrato de servicios",
   "Политика о данных пользователей ANTARES MARKET": "Política de datos de usuario de ANTARES MARKET"
}
