{
 "Регистрация": "Inscription",
 "Войти": "Connexion",
 "Антарес маркет - ": "Antares Market - ",
 "команда которая заботится о вашем будущем": "une équipe qui prend soin de votre avenir",
 "Посмотреть объявления": "Voir les annonces",
 "Это не просто маркетплейс, это сайт частных объявлений с возможностью продавать и покупать необходимые товары с помощью криптовалюты. А благодаря нашему безопасному механизму купли-продажи проводить сделки стало ещё комфортнее.": "Ce n'est pas seulement un marché, mais avant tout un site de petite annonce privé qui offre la possibilité de vendre et acheter des produits à l'aide de cryptomonnaie. De plus, grâce à notre mécanisme d'achat-vente sécurisé, il est devenu encore plus facile de faire de bonnes affaires.",
 "Профессиональный инструмент для подачи объявлений": "Instrument professionnel pour soumettre une petite annonce",
 "Предоставляем отчеты и статистику просмотров и предложений": "Nous mettons à disposition des rapports et statistiques montrant le nombre de vues et d'offres.",
 "Быстрое размещение объявлений и заказов в одном месте": "Placement rapide des annonces et des commandes en un seul endroit",
 "Консультируем клиентов и мгновенно реагируем на изменения статуса их объявления или заказа": "Nous consultons les clients et réagissons immédiatement aux changements de statut de leur annonce ou commande",
 "Наш сайт частных объявлений один из первых предоставляет возможность приобрести и продать необходимые товары и услуги за криптовалюту, изучить варианты и выбрать лучшее на рынке. Со временем мы будем добавлять новые функции и усовершенствовать предоставляемый механизм по максимуму.": "Notre site de petites annonces est l'un des premiers à proposer la possibilité d'acquérir et de vendre des produits via des cryptomonnaies, analyser les meilleures options disponibles sur le marché et choisir la meilleure solution. Nous ajouterons petit à petit de nouvelles fonctions tout en continuant d'améliorer au maximum le mécanisme déjà en place.",
 "- Заказчикам мы предлагаем бесплатно размещать неограниченное число заказов, выбирать товары в каталоге и просматривать базу поставщиков.": "- Nous offrons à nos clients la possibilité de placer gratuitement un nombre illimité de commandes, choisir les produits dans un catalogue et consulter la base de données de fournisseurs.",
 "- А поставщикам использовать гибкую систему тарифов, чтобы реализовать свою продукцию максимально выгодно.": "- Quant aux fournisseurs, ils bénéficient d'un système de tarif ultra flexible leur permettant de tirer un maximum de profit de leurs ventes.",
 "Если у вас нет криптовалюты, но хотите совершать выгодные сделки на нашем сайте, то вы можете приобрести её в один клик с помощью ": "Si vous ne possédez pas de cryptomonnaies, mais désirez tout de même conclure de bonnes affaires sur notre site, vous pouvez le faire en un clic à l'aide ",
 "партнёрского сервиса Buyex.": "de notre partenaire Buyex.",
 "Воспользуйтесь всеми возможностями Antares Market прямо сейчас!": "Utilisez toutes les possibilités d'Antares Market dès maintenant!",
 "Продажа и покупка товаров за криптовалюту": "Vente et achat de produits à l'aide de cryptomonnaies",
 "Безопасная сделка с продавцом и покупателем": "Transaction sécurisée entre le vendeur et l'acheteur",
 "Возможность добавить товары в избранное": "Possibilité d'ajouter des produits dans vos favoris",
 "Связь с продавцами и покупателями по всему миру": "Contacter des vendeurs et des acheteurs du monde entier",
 "Обеспечение безопасности сделок — наша главная цель.": "Proposer des transactions sécurisées et notre objectif principal.",
 "Техническая поддержка": "Support technique",
 "Безопасная сделка": "Transaction sécurisée",
 "Условия использования": "Conditions d'utilisation",
 "Оферта о заключении договора оказания услуг": "Offre pour la conclusion d'un contrat de service",
 "Политика о данных пользователей ANTARES MARKET": "Politique concernant les données des utilisateurs d'ANTARES MARKET"
}
