{
 "Регистрация": "Pendaftaran",
 "Войти": "Masuk",
 "Антарес маркет - команда которая заботится о вашем будущем": "Antares Market - tim yang peduli tentang masa depan Anda",
 "Посмотреть объявления": "Lihat iklan",
 "Это не просто маркетплейс, это сайт частных объявлений с возможностью продавать и покупать необходимые товары с помощью криптовалюты. А благодаря нашему безопасному механизму купли-продажи проводить сделки стало ещё комфортнее.": "Ini bukan hanya pasar, ini adalah situs iklan pribadi dengan kesempatan untuk menjual dan membeli barang yang diperlukan dengan menggunakan mata uang kripto. Dan berkat mekanisme pembelian dan penjualan kami yang aman, itu menjadi lebih nyaman untuk melakukan transaksi.",
 "Профессиональный инструмент для подачи объявлений": "Instrumen profesional untuk mengirimkan iklan",
 "Предоставляем отчеты и статистику просмотров и предложений": "Kami memberikan laporan dan statistik pandangan dan penawaran",
 "Быстрое размещение объявлений и заказов в одном месте": "Penempatan iklan yang cepat dan perintah di satu tempat",
 "Консультируем клиентов и мгновенно реагируем на изменения статуса их объявления или заказа": "Kami memberikan konsultasi kepada pelanggan dan langsung menanggapi perubahan status iklan atau pesanan mereka",
 "Наш сайт частных объявлений один из первых предоставляет возможность приобрести и продать необходимые товары и услуги за криптовалюту, изучить варианты и выбрать лучшее на рынке. Со временем мы будем добавлять новые функции и усовершенствовать предоставляемый механизм по максимуму.": "Situs web iklan dari pribadi kami adalah salah satu yang pertama memberi kesempatan untuk membeli dan menjual barang dan jasa yang diperlukan untuk mata uang kripto, mempelajari opsi yang berbeda dan memilih yang terbaik di pasar. Seiring waktu, kami akan menambahkan fitur baru dan memperbaiki mekanisme yang diberikan secara maksimal.",
 "- Заказчикам мы предлагаем бесплатно размещать неограниченное число заказов, выбирать товары в каталоге и просматривать базу поставщиков.": "- Kami menawarkan untuk menempatkan pesanan tak terbatas secara gratis kepada pelanggan kami serta memilih produk dalam katalog dan melihat database pemasok.",
 "- А поставщикам использовать гибкую систему тарифов, чтобы реализовать свою продукцию максимально выгодно.": "- Serta pemasok ditawarkan untuk menggunakan sistem tarif fleksibel untuk menjual produk mereka dengan laba maksimum.",
 "Если у вас нет криптовалюты, но хотите совершать выгодные сделки на нашем сайте, то вы можете приобрести её в один клик с помощью ": "Jika Anda tidak memiliki mata uang kripto tetapi ingin membuat penawaran yang menguntungkan di situs web kami, Anda dapat membelinya dalam satu klik dengan menggunakan layanan ",
 "партнёрского сервиса Buyex.": "afiliasi Buyex.",
 "Воспользуйтесь всеми возможностями Antares Market прямо сейчас!": "Gunakan semua fitur Antares Market sekarang!",
 "Продажа и покупка товаров за криптовалюту": "Penjualan dan Pembelian barang dengan menggunakan mata uang kripto",
 "Безопасная сделка с продавцом и покупателем": "Transaksi yang aman dengan penjual dan pembeli",
 "Возможность добавить товары в избранное": "Peluang untuk menambahkan barang ke favorit",
 "Связь с продавцами и покупателями по всему миру": "Hubungan dengan penjual dan pembeli di seluruh dunia",
 "Обеспечение безопасности сделок — наша главная цель.": "Memastikan keamanan transaksi adalah tujuan utama kami.",
 "Техническая поддержка": "Dukungan teknis",
 "Безопасная сделка": "Transaksi yang aman",
 "Условия использования": "Ketentuan Penggunaan",
 "Оферта о заключении договора оказания услуг": "Kesepakatan mengenai pembuatan kontrak layanan",
 "Политика о данных пользователей ANTARES MARKET": "Kebijakan Data Pengguna ANTARES MARKET"
}
